{
  "factsheet":
  [
    {
      "category": "Business Support",
      "title": "{{ location }} Growth Hub & Skills Hub",
      "who": [
        "pre-start",
        "start-up",
        "established"
      ],
      "whoDetail": "Pre-start; start-up; established (must have ambitions to grow).",
      "eligibility": null,
      "description": "<p>Service offering a free, independent and impartial business review (subject to eligibility) with one of their senior connectors to help identify and access the right support for your business. The website holds resources including a local business directory and guidance information on regulation and environmental sustainability. Growth Hub members can have a free entry in the directory, share news and add events to the business calendar. For established businesses (with a focus on those with 5+ employees) the Skills Hub connects your business with training to upskill or expand your team, identifying areas of under-performance to fuel productivity and smarter working. Skills Connectors get to know your company and find cost effective training provision, workshops or recruitment solutions. The Skills Toolkit helps you undertake a business skills review and compile personalised templates for key HR policies and processes.</p>",
      "website": "https://www.ciosgrowthhub.com/",
      "telephone": "01209 708660",
      "email": "hello@ciosgrowthhub.com"
    },
    {
      "category": "Business Support",
      "title": "{{ location }} Council",
      "who": [
        "pre-start",
        "start-up",
        "established"
      ],
      "whoDetail": "Pre-start; start-up; established.",
      "eligibility": null,
      "description": "<p>Signposting to organisations offering business support. Information and advice on business rates, licensing, environmental health, trading standards, planning, commercial premises, markets, street trading and procurement.</p>",
      "website": "http://www.{{ location }}.gov.uk/business/",
      "telephone": "0300 123 4100",
      "email": null
    },
    {
      "category": "Business Support",
      "title": "Breakthrough: Start-up and Build",
      "who": [
        "pre-start",
        "start-up"
      ],
      "whoDetail": "Pre-start; start-up.",
      "eligibility": "Most sectors are eligible, except professional services, healthcare, mining, farming, primary agricultural products and fishing.",
      "description": "<p>The programme offers an initial two-day workshop to help entrepreneurs challenge their own thinking and ensure the basics are in place.</p>",
      "website": "https://www.unlocking-potential.co.uk/new-businesses",
      "telephone": "0845 600 3660",
      "email": "hello@unlocking-potential.co.uk"
    },
    {
      "category": "Business Support",
      "title": "Outset {{ location }}",
      "who": [
        "pre-start",
        "start-up"
      ],
      "whoDetail": "Pre-start; start-up.",
      "eligibility": null,
      "description": "<p>Offers 12-24 hours of specialist workshop or expert business coaching support to help you focus your ideas and then start, run and grow&nbsp;your own business.</p>",
      "website": "https://www.outset.org/{{ location }}/",
      "telephone": "01209 311063",
      "email": "{{ location }}@outset.org"
    },
    {
      "category": "Business Support",
      "title": "Invest in {{ location }} ({{ location }} Development Company)",
      "who": [
        "pre-start",
        "start-up",
        "established"
      ],
      "whoDetail": "Pre-start; start-up; established.",
      "eligibility": null,
      "description": "<p>For businesses wishing to locate or re-locate to the {{ location }} area through the Invest in {{ location }} service*. Offer includes hosted visits to {{ location }} with leading businesses, property searches, recruitment advice, industry insights, and&nbsp;access to market specialists.</p>",
      "website": "http://www.investin{{ location }}.com/",
      "telephone": "01872 326727",
      "email": null
    },
    {
      "category": "Business Support",
      "title": "Business West",
      "who": [
        "pre-start",
        "start-up",
        "established"
      ],
      "whoDetail": "Pre-start; start-up; established.",
      "eligibility": null,
      "description": "<p>Offer a range of business solutions, including mentoring,&nbsp;access to finance, digital hub resources,&nbsp;events and workshops, premises, exporting (including documentation), training and networking. Charges may apply.</p>",
      "website": "http://www.businesswest.co.uk/",
      "telephone": "01275 373 373",
      "email": null
    },
    {
      "category": "Business Support",
      "title": "Unlocking Potential",
      "who": [
        "pre-start",
        "start-up",
        "established"
      ],
      "whoDetail": "Pre-start; start-up; established.",
      "eligibility": null,
      "description": "<p>Delivers a range of services&nbsp;in {{ location }}. This includes business start-up support, business development, recruitment, graduate and professional jobs, networking events and mentoring. Run&nbsp;the&nbsp;Future Focus Programme which gives business leaders&nbsp;the tools, resources and networks to innovate and prosper. The programme consists of three main components: Future Focus Events, Future Focus Labs and Future Focus Resources.&nbsp; Contact the programme organiser for further details on eligibility.</p>",
      "website": "http://www.unlocking-potential.co.uk/",
      "telephone": "0845 600 3660",
      "email": null
    },
    {
      "category": "Business Support",
      "title": "{{ location }} Patent Library",
      "who": [
        "pre-start",
        "start-up",
        "established"
      ],
      "whoDetail": "Pre-start; start-up; established SMEs looking for support with intellectual property.",
      "eligibility": null,
      "description": "<p>Services include:</p><ul class='govuk-list govuk-list--bullet'><li>free assistance with patent searches by appointment</li><li>Espacenet search service giving access to UK, European and world patents</li><li>resources and information on&nbsp;IP including copyright, trade marks and designs</li><li>free computer access</li><li>enquiry service</li><li>free public access to internet, IP information resources, databases</li><li>referrals to other advice/service providers</li><li>one stop ideas shop: free and confidential guidance from experts in the field of IP</li></ul>",
      "website": "https://www.{{ location }}.gov.uk/libraries/informationandresearch/protectyourideas",
      "telephone": "01752 306 795",
      "email": "patlib{{ location }}@{{ location }}.gov.uk"
    },
    {
      "category": "Business Support",
      "title": "Acceleration through Innovation (ATI)",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established (trading businesses only).",
      "eligibility": "Ineligible sectors include: fishery and aquaculture, primary production, processing and marketing of agricultural products, coal, steel and shipbuilding sectors, synthetic fibres, generalised education, banking, accountants and insurance companies, medical, construction, hotels and accommodation and retail businesses.",
      "description": "<p>Provides intensive support to businesses who are ‘innovation ready’.&nbsp;Helps to bring&nbsp;new products/processes/services to market&nbsp;which drive up growth and productivity. Support includes initial diagnosis of needs, masterclasses, 1-2-1 and pop up clinics.</p>",
      "website": "https://www.{{ location }}.ac.uk/research/acceleration-through-innovation-ati",
      "telephone": "01209 705166",
      "email": "ATI@{{ location }}.ac.uk"
    },
    {
      "category": "Business Support",
      "title": "Ehealth Productivity and Innovation in {{ location }} ",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established.",
      "eligibility": "Covers a range of technologies, including Apps, communication devices, websites, robotics and sensory/image based innovations that enhance health and social care provision.",
      "description": "<p>Offers one-to-one business support from specialists from the eHealth and digital sectors,&nbsp;webinars&nbsp;and support with applications to the £600,000 Challenge Fund. This includes access to experts in research areas critical for the development of eHealth products and services.</p>",
      "website": "https://www.{{ location }}.ac.uk/research/epic",
      "telephone": "01752 586997",
      "email": "epic@{{ location }}.ac.uk"
    },
    {
      "category": "Business Support",
      "title": "Agri-tech {{ location }}",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established; SMEs.",
      "eligibility": null,
      "description": "<p>Offers collaborative Research, Development and Innovation (RDI) projects with partner research institutions.&nbsp;&nbsp;Grants – for projects from £2,500 to £25,000, providing funding towards consultancy costs, feasibility studies or to commission specialists. Graduate Placement programme – to help the business deliver an agreed RDI project – the programme can support the research and recruitment of the graduate, in addition to a salary subsidy of £1,500 (6 months) or £2,250 (9 months).&nbsp;&nbsp;Businesses from any sector can apply so long as the research, development and innovation supports growth, productivity or market development in ‘Agri-tech’ i.e. the sector providing innovative goods and services for the agriculture, horticulture and food sectors. Agri-tech {{ location }} &amp; is part-funded by the European Regional Development Fund.</p>",
      "website": "https://www.agritech{{ location }}.co.uk/",
      "telephone": "0845 458 7485",
      "email": "info@agritech{{ location }}.co.uk"
    },
    {
      "category": "Business Support",
      "title": "Access 2 Finance {{ location }}",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established.",
      "eligibility": "Ineligible sectors Professional services, Healthcare, Mining, Farming, Primary agricultural products, Fishing.",
      "description": "<p>Free programme aimed at businesses that wish to raise finance for their business, support is available through workshops and one-to-one support to help them access the right type of finance to meet their business needs.</p>",
      "website": "http://a2f{{ location }}.co.uk/",
      "telephone": "01872 300386",
      "email": "info@a2f{{ location }}.co.uk"
    },
    {
      "category": "Business Support",
      "title": "DIT South West (previously known as UKTI)",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established.",
      "eligibility": null,
      "description": "<p>Offer expert trade advice and practical support to UK-based companies wishing to export and grow their business overseas.&nbsp;They provide specialist support, advice and access to trade and investment events overseas. They help&nbsp;businesses to get&nbsp;ready to export. They help to increase the supply of inward investment opportunities and&nbsp;increase overseas demand for UK exports.</p>",
      "website": "https://www.gov.uk/government/organisations/department-for-international-trade",
      "telephone": "01275 370 944",
      "email": "DITsw@mobile.trade.gov.uk"
    },
    {
      "category": "Business Support",
      "title": "Enterprise Europe Network (EEN) South West",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established.",
      "eligibility": null,
      "description": "<p>Connects innovators and other SMEs with potential partners overseas including manufacturers, distributors, co-developers and suppliers. Experts advise those looking to commercialise new ideas and succeed in new markets. EEN offers fully funded support to help&nbsp;you to&nbsp;access new markets;&nbsp;attend a wide variety of networking events and workshops;&nbsp;find&nbsp;sources of EU funding and finance such as Horizon 2020;&nbsp;learn about market&nbsp;and regulatory information (e.g. CE marking, product labelling);&nbsp;provide feedback concerning European Commission legislation.</p>",
      "website": "http://www.enterprise-europe.co.uk/",
      "telephone": "0300 123 3144",
      "email": "contact@enterprise-europe.co.uk"
    },
    {
      "category": "Business Support",
      "title": "Innovate2Succeed - Business West",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established (ambitious businesses looking to grow).",
      "eligibility": "Subject to ERDF eligibility rules. Contact provider for details.",
      "description": "<p>Offers a fully funded programme which is designed to stimulate innovation, improve competitiveness and reduce the risks of launching a new product or service. Up to 7 days of one-to-one support from innovation specialists who will work with you to develop an action plan to overcome barriers to innovation and agree a bespoke package of modules to help you achieve and sustain business growth. The modules include entrepreneurship and innovation, business process and improvement techniques, access to finance, intellectual property, digital marketing, innovation in export etc. The programme is jointly funded by Innovate UK and the European Regional Development Fund (ERDF).</p>",
      "website": "https://www.businesswest.co.uk/innovate/one-to-one-business-advice",
      "telephone": "0330 124 1243",
      "email": null
    },
    {
      "category": "Business Support",
      "title": "{{ location }} Skills Hub",
      "who": [
        "established"
      ],
      "whoDetail": "Established (focus on 5+ employees).",
      "eligibility": null,
      "description": "<p>The Skills Hub service, run by {{ location }} Growth Hub, connects your business to skills and training to upskill or expand your team, identify skills gaps or areas of under-performance to fuel&nbsp;productivity and smarter working.&nbsp; Through a free, independent and impartial skills review for the business, the Skills Connectors get to know your company and use in-depth knowledge of the skills and training arena to find cost effective training provision, workshops or recruitment solutions.</p><p>You can also use the <a href=\"http://www.ciosgrowthhub.com/skills-toolkit\" target=\"_blank\">Skills Toolkit</a> to undertake a skills review for your business and compile personalised&nbsp;templates for key HR policies and processes.</p>",
      "website": "https://www.ciosgrowthhub.com/the-skills-hub",
      "telephone": "01209 708660",
      "email": "hello@ciosgrowthhub.com"
    },
    {
      "category": "Business Support",
      "title": "Local Manufacturing Advisory Programme (SWMAS)",
      "who": [
        "established"
      ],
      "whoDetail": "Established SME manufacturers (Business-to-Business and Business-to-Consumer).",
      "eligibility": "Manufacturing.",
      "description": "<p>Support to develop capability and capacity to improve and grow. Support encompasses a free business review, strategy mapping, business coaching, supply chain engagement, workshops, events, and possible funding for consultancy and capital investment. In order to access the funding, the company must have a business bank account.</p>",
      "website": "http://www.swmas.co.uk/business-support/local-manufacturing-advisory-programme-0",
      "telephone": "01278 767 010",
      "email": "info@swmas.co.uk"
    },
    {
      "category": "Legal",
      "title": "Lawyers for your Business (LFYB)",
      "who": [
        "pre-start",
        "start-up"
      ],
      "whoDetail": "Pre-start; start-up (trading up to 12 months).",
      "eligibility": null,
      "description": "<p>A scheme offering a free half-hour consultation with a member of the Law Society. The lawyer will not be able to deal with existing legal issues but can help with general legal enquiries about starting a business, employing people, contracts with customers and suppliers, taking on leased premises, business structures, health and safety and raising finance. When contacting a solicitor for a 30 minute free consultation you must advise you are calling regarding the Lawyers for your business scheme and use the named contact on the sheet sent to you from the service.</p><p>Additional information: Any complaints about solicitors offering this service should be referred to the Law Society. If you have an existing legal enquiry not covered by this scheme, there is a search facility on the Law Society website to help you find a legal professional: <a href=\"https://solicitors.lawsociety.org.uk/\" target=\"_blank\">https://solicitors.lawsociety.org.uk/</a></p>",
      "website": "http://www.lawsociety.org.uk/for-the-public/common-legal-issues/setting-up-a-business/lawyers-for-your-business/",
      "telephone": "020 7405 9075",
      "email": "lfyb@lawsociety.org.uk"
    },
    {
      "category": "Sources of Finance",
      "title": "Fredericks Foundation",
      "who": [
        "pre-start",
        "start-up",
        "established"
      ],
      "whoDetail": "Pre-start; start-up; established.",
      "eligibility": null,
      "description": "<p>Business loan funding for people unable to access the finance they need from banks. You need to show that you have made a genuine application for funds to your bank or a mainstream lender and have been turned down. Loans available include Poor Credit Loans up to £16,000, Start up and Growth Revolving Loans up to £15,000 and Growth Company Revolving Loans up to £35,000. If your application is successful an administration fee is added to the loan, which is paid upfront. Fees are based on the size of the loan and start at 10% (minimum £500).</p>",
      "website": "http://www.fredericksfoundation.org/loans-overview/",
      "telephone": "01276 472 722",
      "email": "mail@fredericksfoundation.org"
    },
    {
      "category": "Sources of Finance",
      "title": "{{ location }} Community Foundation",
      "who": [
        "pre-start",
        "start-up",
        "established"
      ],
      "whoDetail": "Pre-start; start-up; established.",
      "eligibility": "Charities, community and voluntary organisations.",
      "description": "<p>Small grants for local charities, community and voluntary groups based in {{ location }}&nbsp;making a positive impact in their area. - conditions apply.&nbsp;&nbsp;</p>",
      "website": "https://www.{{ location }}communityfoundation.com/",
      "telephone": "01566 779 333 / 01566 779865",
      "email": null
    },
    {
      "category": "Sources of Finance",
      "title": "SWIG Finance",
      "who": [
        "pre-start",
        "start-up",
        "established"
      ],
      "whoDetail": "Pre-start; start-up; established.",
      "eligibility": "Varies depending on scheme.",
      "description": "<p>Provides a range of business loans to the South West for businesses at different stages and operating in different sectors. With finance sourced from both the public sector, via local authorities, European funds, central government and the private sector, SWIG invests loan finance from offices in {{ location }} and Bristol into South West businesses which are either just starting up or seeking to grow and need funds to get things moving.</p>",
      "website": "https://www.swigfinance.co.uk/funds-available/",
      "telephone": "01872 223883",
      "email": "ninfo@swigfinance.co.uk"
    },
    {
      "category": "Sources of Finance",
      "title": "Travel to Work Grant - {{ location }}",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established SMEs.",
      "eligibility": null,
      "description": "<p>Funding to support sustainable travel measures at the workplace. Businesses can apply for a grant of a minimum of £100 per workplace. A minimum of 25% of the total cost must be met by the applicant (exclusive of any reclaimable VAT). Applications need to be supported by evidence that shows there is a need for the facilities/equipment (surveys, mileage, photographs). The grant can be used for the following: dedicated car share parking spaces, pool bikes or electric pool bikes, electric car charging points, showering / changing area facilities, remodelling car park layout, marked parking spaces, pedestrian routes and signage.</p>",
      "website": "https://www.{{ location }}.gov.uk/traveltoworkgrant",
      "telephone": null,
      "email": "traveltowork@{{ location }}.gov.uk"
    },
    {
      "category": "Sources of Finance",
      "title": "{{ location }} Investment Fund",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established SMEs.",
      "eligibility": "Excluded sectors - property development, ship building and agriculture. ERDF sector restrictions apply.",
      "description": "<p>Debt finance (£25,000 - £1million) and equity finance (£50,000 - £2 million) options, to start, scale-up and grow small businesses across the {{ location }} region. The scheme aims to overcome barriers to accessing finance for SMEs by providing access to start-up, early stage and development capital. Financial support is available towards a range of purposes including employing new staff, new machinery and equipment, exporting and premises expansion. It can also provide a capital injection to achieve ambitious growth plans through innovation. For all fund options you must be able to demonstrate growth potential.&nbsp;&nbsp;To make an enquiry on the eligibility of your project, please see the scheme website.&nbsp;&nbsp;It is part funded by the European Regional Development Fund (ERDF)</p>",
      "website": "http://www.ciosif.co.uk",
      "telephone": "01276 608510",
      "email": "ciosif@thefsegroup.com"
    },
    {
      "category": "Sources of Finance",
      "title": "Agri-tech {{ location }}",
      "who": [
        "start-up",
        "established"
      ],
      "whoDetail": "Start-up; established SMEs.",
      "eligibility": null,
      "description": "<p>Offers collaborative Research, Development and Innovation (RDI) projects with partner research institutions. Grants – for projects from £2,500 to £50,000, providing funding towards consultancy costs, feasibility studies or to commission specialists. Graduate Placement programme – to help the business deliver an agreed RDI project – the programme can support the research and recruitment of the graduate, in addition to a salary subsidy of £1,500 (6 months) or £2,250 (9 months).&nbsp;&nbsp;Businesses from any sector can apply so long as the research, development and innovation supports growth, productivity or market development in ‘Agri-tech’ i.e. the sector providing innovative goods and services for the agriculture, horticulture and food sectors. Agri-tech {{ location }} is&nbsp;part-funded by the European Regional Development Fund.</p>",
      "website": "https://www.agritech{{ location }}.co.uk/",
      "telephone": "0845 458 7485",
      "email": "info@agritech{{ location }}.co.uk"
    },
    {
      "category": "Sources of Finance",
      "title": "Local Manufacturing Advisory Programme (SWMAS)",
      "who": [
        "established"
      ],
      "whoDetail": "Established SME manufacturers (Business-to-Business and Business-to-Consumer).",
      "eligibility": "Manufacturing.",
      "description": "<p>Support to develop capability and capacity to improve and grow. Support encompasses a free business review, strategy mapping, business coaching, supply chain engagement, workshops, events, and possible funding for consultancy and capital investment. In order to access the funding, the company must have a business bank account.</p>",
      "website": "http://www.swmas.co.uk/business-support/local-manufacturing-advisory-programme-0",
      "telephone": "01278 767 010",
      "email": "info@swmas.co.uk"
    },
    {
      "category": "Procurement",
      "title": "{{ location }} Council",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": null,
      "website": "https://www.{{ location }}.gov.uk/business/commercial-services-and-selling-to-the-council/?page=9853&page=9853",
      "telephone": "01872 323 779",
      "email": null
    },
    {
      "category": "Procurement",
      "title": "Supplying the South West",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p>Contact via website only</p>",
      "website": "https://www.supplyingthesouthwest.org.uk/",
      "telephone": null,
      "email": null
    },
    {
      "category": "Events and Networking",
      "title": "{{ location }} Growth & Skills Hub",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p><a href=\"https://www.ciosgrowthhub.com/events-diary/\" target=\"_blank\">https://www.ciosgrowthhub.com/events-diary/</a></p>",
      "website": null,
      "telephone": null,
      "email": null
    },
    {
      "category": "Events and Networking",
      "title": "{{ location }} Chamber of Commerce",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p><a href=\"http://www.{{ location }}chamber.co.uk\" target=\"_blank\">http://www.{{ location }}chamber.co.uk</a></p>",
      "website": null,
      "telephone": null,
      "email": null
    },
    {
      "category": "Events and Networking",
      "title": "Institute of Directors (IoD) South West",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p><a href=\"http://www.iod.com/events-community/regions/south-west\" target=\"_blank\">www.iod.com/events-community/regions/south-west</a></p>",
      "website": null,
      "telephone": null,
      "email": null
    },
    {
      "category": "Events and Networking",
      "title": "{{ location }} Business Club, {{ location }}",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p><a href=\"http://www.{{ location }}businessclub.co.uk\" target=\"_blank\">http://www.{{ location }}businessclub.co.uk</a></p>",
      "website": null,
      "telephone": null,
      "email": null
    },
    {
      "category": "Events and Networking",
      "title": "{{ location }} Breakfast Club",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p>Do not have a dedicated website but list their events on the Business {{ location }}</p><p><a href=\"https://www.business{{ location }}.co.uk/events-networking-in-{{ location }}/{{ location }}-business-networking-calendar/%c2%a0\" target=\"_blank\">https://www.business{{ location }}.co.uk/events-networking-in-{{ location }}/{{ location }}-business-networking-calendar/&nbsp;</a></p>",
      "website": null,
      "telephone": null,
      "email": null
    },
    {
      "category": "Events and Networking",
      "title": "Network {{ location }}",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p>Networking events and online community for women only.</p><p><a href=\"http://www.network{{ location }}.net\" target=\"_blank\">http://www.network{{ location }}.net</a></p>",
      "website": null,
      "telephone": null,
      "email": null
    },
    {
      "category": "Events and Networking",
      "title": "South West Tourism Alliance",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p>Offers membership to the business to business tourism sector in the South West of England. Members include trade associations,&nbsp;business groups, large stadia and major attractions.</p><p><a href=\"http://www.swtourismalliance.org.uk/home/\" target=\"_blank\">http://www.swtourismalliance.org.uk/home/</a></p>",
      "website": null,
      "telephone": null,
      "email": null
    },
    {
      "category": "Premises",
      "title": "{{ location }} Council",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": null,
      "website": "https://www.{{ location }}.gov.uk/environment-and-planning/land-and-property/estates-management/",
      "telephone": "0300 123 4100",
      "email": null
    },
    {
      "category": "Premises",
      "title": "{{ location }} Innovation Centres",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p>-The Pool Innovation Centre (start-up and existing businesses from a range of sectors)</p><p>-{{ location }} Innovation Centre (creative, media, eco and environmental science sectors)</p><p>-The Health &amp; Wellbeing Innovation Centre based  in {{ location }} (welcomes knowledge based businesses within sectors that support health and wellbeing)</p>",
      "website": "www.{{ location }}innovation.co.uk",
      "telephone": null,
      "email": null
    },
    {
      "category": "Premises",
      "title": "Aerohub at {{ location }} Airport (Government Enterprise Zone)",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p>Focus on Advanced Manufacturing/Engineering, Aerospace, Energy, ICT, Transport.</p>",
      "website": "http://www.aerohub.co.uk/",
      "telephone": "01872 322941",
      "email": null
    },
    {
      "category": "Premises",
      "title": "{{ location }} Marine Hub (Government  Enterprise Zone)",
      "who": null,
      "whoDetail": null,
      "eligibility": null,
      "description": "<p>The Marine Hub {{ location }} Enterprise Zone offers purpose-built office and industrial business space available for immediate occupation at the Hayle Marine Renewables Business Park, as well as water side and land-based sites available for development.</p>",
      "website": "https://marinehub{{ location }}.co.uk/our-four-plus-points/infrastructure/enterprise-zone",
      "telephone": "01872 322119",
      "email": "info@marinehub{{ location }}.co.uk"
    }
  ]
  
}
